{"title": "A life cycle assessment of reprocessing face masks during the Covid-19 pandemic", "authors": ["Bart van Straten", "S. Ligtelijn", "L. Droog", "E. Putman", "J. Dankelman", "N. H. Sperna Weiland", "T. Horeman"], "sections": [{"section": "Abstract", "content": {"text": ["The Covid-19 pandemic led to threatening shortages in healthcare of medical products such as face masks. Due to this major impact on our healthcare society an initiative was conducted between March and July 2020 for reprocessing of face masks from 19 different hospitals. This exceptional opportunity was used to study the costs impact and the carbon footprint of reprocessed face masks relative to new disposable face masks. The aim of this study is to conduct a Life Cycle Assessment (LCA) to assess and compare the climate change impact of disposed versus reprocessed face masks. In total 18.166 high quality medical FFP2 face masks were reprocessed through steam sterilization between March and July 2020. Greenhouse gas emissions during production, transport, sterilization and end-of-life processes were assessed. The background life cycle inventory data were retrieved from the ecoinvent database. The life cycle impact assessment method ReCiPe was used to translate emissions into climate change impact. The cost analysis is based on actual sterilization as well as associated costs compared to the prices of new disposable face masks. A Monte Carlo sampling was used to propagate the uncertainty of different inputs to the LCA results. The carbon footprint appears to be 58% lower for face masks which were reused for five times compared to new face masks which were used for one time only. The sensitivity analysis indicated that the loading capacity of the autoclave and rejection rate of face masks has a large influence on the carbon footprint. The estimated cost price of a reprocessed mask was €1.40 against €1.55. The Life Cycle Assessment demonstrates that reprocessed FFP2 face masks from a circular economy perspective have a lower climate change impact on the carbon footprint than new face masks. For policymakers it is important to realize that the carbon footprint of medical products such as face masks may be reduced by means of circular economy strategies. This study demonstrated a lower climate change impact and lower costs when reprocessing and reusing disposable face masks for five times. Therefore, this study may serve as an inspiration for investigating reprocessing of other medical products that may become scarce. Finally, this study advocates that circular design engineering principles should be taken into account when designing medical devices. This will lead to more sustainable products that have a lower carbon footprint and may be manufactured at lower costs."], "images": []}}, {"section": "Methods", "content": {"text": ["We compared disposable face masks that were used once with face masks that were sterilized and used five more times (six times in total). Sterilisation and PFE test data of the Aura 1862+ (3M, Saint Paul, Minnesota, USA) face mask indicate that this type of face mask shows good performance after multiple sterilisation cycles", ". In a previous pilot study, the company CSA Services (Utrecht, the Netherlands), a sterilization facility for cleaning, disinfection and sterilization of medical instruments, was rebuild to process FFP2 face masks. In total, 18,166 single use FFP2 masks were sterilised after use in a medical autoclave. As the majority (n = 7993) were Aura 1862+ (3M, Saint Paul, Minnesota, USA), this particular type of face mask was chosen for the LCA.", "The total weight of the face masks and packaging together during end-of-life consists of incineration for the face masks (97%) and landfill for the carton box packaging of new face masks (3%). There is no recycling potential used in our model since the materials coming from the operating room and its packaging is commonly disposed as medical waste. In the Netherlands, no energy recovery takes place at the incineration of regulated medical waste. Therefore, no co-function was applicable for the end-of-life scenario.", "Recycling is often a multi-functional process that produces two or more goods. To deal with the multi-functionality in the background processes, the cut-off approach was applied to exclude the allocation of the greenhouse gas emissions to additional goods. This means that potential rest materials such as energy gained during incineration are cut-off and that the greenhouse gas emissions are fully allocated to the waste treatment processes itself.", "In the LCA, the ‘functional unit’ defines the primary function that is fulfilled by the investigational products and indicates how much of this function is considered", ". In this study, we pragmatically chose as a definition for the protection of 100 health care workers against airborne viruses, using one FFP2 certified face mask, each during one working shift of an average of 2 h in a hospital in the Netherlands.", "Table ", " shows the differences between the two scenarios:", "100 masks including packaging, transported from production to the hospital, used and disposed.", "100 times use of reprocessed masks. We calculated that 27.1 masks are being produced and transported from production to the hospital. The 27.1 are being reprocessed five times, taking into account that 20% of the batch cannot be reprocessed. Therefore 80% of the batch could be used for reprocessing after each step resulting in: 27.1 (new) + 21.7 (repro 1) + 17.3 (repro 2) + 13.9 (repro 3) + 11.1 (repro 4) + 8.9 (repro 5) = 100 times of use. For each time of reprocessing the batch is transported from the hospital to the (hospital) Central Sterilization Services Department (CSSD) and disposed after five times of reprocessing.", "Combining the functional unit with the two alternative scenarios results in the reference flows for the protection of 100 health care workers against airborne viruses, either using a face mask one single time (100 virgin masks produced for the 1st scenario), or reusing a face mask for five additional times (27.1 virgin masks produced for the 2nd scenario). For both reference flows, only FFP2 certified face masks are considered. For the calculations each mask is used for a single two hours working shift in an average hospital in the Netherlands.", "The inventory data includes all phases from production (including material production and part production), transport, sterilisation to end-of-life of the life cycle of the single use and reprocessed face masks. We disassembled one face mask to obtain the weight of each individual component on a precision scale (Fit Evolve, Bangosa Digital, Groningen, the Netherlands) with a calibrated inaccuracy of 1.5%. Component information and materials were obtained from the data fact sheet provided by the manufacturer. We conducted a separate validation experiment to establish the material composition in the filtering fabric (Supplement file).", "This LCA with the Aura 3M masks was based on steam sterilization by means of a hospital autoclave and therefore part of this study. Therefore, face masks were placed in a sterilization bag that contained up to five masks. A total of 1000 masks were placed into an autoclave (Getinge, GSS6713H-E, Sweden) per cycle. After sterilization, the masks were transported to the hospital. Masks were reprocessed for a maximum of five times before final disposal", ".", "The assessment of climate change impact is done following as closely as possible the internationally accepted Life Cycle Assessment (LCA) method following the ISO 14040 and 14044 standards", ". The LCA examines all the phases of the product's life cycle from raw material extraction to production, packaging, transport, use and reprocessing until final disposal", ". The LCA was modelled using SimaPro 9.1.0.7 (PRé Sustainability, Amersfoort, The Netherlands). The background life cycle inventory data were retrieved from the ecoinvent database (Ecoinvent version 3.6, Zürich, Switzerland)", ".", "To make a valid comparison between the disposable and reprocessing face masks, the system boundaries should be equal in both scenarios. The system boundaries in this study consisted of the production, the use and the disposal and waste treatment of the masks. For the reprocessed face masks, the lifecycle is extended due to the sterilisation process (Fig. ", "). Therefore, the additional PPE’s and materials needed to safely process the masks (e.q. masks, gloves and protective sheets) are included in the production phase. The production of machinery for the manufacturing of the face masks and the autoclave were not included in this study.", "System boundary overview of new and reprocessed face masks including waste treatment by incineration.", "The production facility for the face masks is located in Shanghai, China", ". Further distribution took place from Bracknell, UK to Neuss, Germany and the final destination was set in Rotterdam, the Netherlands.", "The packaging materials were disposed in the hospital where the face masks are used primarily. After first use, face masks were transported to the sterilisation department. All masks were manually checked before reprocessing by personnel wearing PPE. Of all used Aura 1862+ facemasks that entered the CSA, approximately 10% was discarded. To remain conservative, the LCA was conducted based on a 20% rejection rate as a result of face masks which could not be reused anymore due to deformities, lipstick, and broken elastic bands.", "A full overview of the life cycle inventory table for the two scenarios and details on model assumptions are added in the Supplemental file (Supplemental file, Part B)", "The carbon footprint (kg CO", " eq) was chosen as the primary unit in the impact category. ReCiPe was applied at midpoint level and used to translate greenhouse gas emissions into climate change impact", ".", "The final LCA model contains several uncertainties based on assumptions and measurement inaccuracies", ". The included uncertainties were based on weighted components of the masks as well as the packaging which were measured with 1.5% inaccuracy of the precision scale apparatus. A Monte Carlo sampling", " was conducted for both alternatives (disposable and reprocessing) where input parameters for the LCA were sampled randomly from their respective statistical distributions in for 10,000 ‘runs’. Because input parameters between scenarios were partly overlapping, we compared these two scenarios directly using a discernibility analysis. This technique, establishes which scenario is beneficial for each of 10,000 Monte Carlo runs. We report the percentage of instances where the reprocessing scenario has a lower carbon footprint than the disposable scenario.", "A sensitivity analysis was conducted to check the sensitivity of the outcome measures to variation in the input parameters. To determine which parameters are interesting to investigate, three aspects were considered: the variations in number of face masks per sterilization cycle (autoclave capacity), rejection rate (number of losses per cycle) and transport distance to the CSSD. Finally, we included the relative contribution of these variations. The following three parameter variations were chosen for the sensitivity analysis:", "Rejection percentage. The rejection rate was defined based on experiences from the participating sterilisation department and studies that show that sterilisation of the face masks up to 5 times is possible. Masks were re-used for 5 times, approximately 10% was discarded during the total life cycle. Out of this experience and to remain conservative, the total rejection rate was set on 20%. Therefore it is interesting to investigate whether variation in PFE testing outcomes or differences in user protocols influence the outcomes. This should indicate if masks from higher or lower quality can also be suitable candidates for reprocessing.", "Autoclave capacity, which largely depends on the loading of the autoclave. To mimic different loads of the autoclave, it is interesting to know the influence of sterilizing fewer masks per run on the model.", "Transport. As it is likely that many hospitals have a Central Sterilisation Services Department (CSSD) it is interesting to know the effect of having zero transportation. Moreover, in case hospitals are not willing to change the routing in their CSSD it is interesting to observe how outcomes are influenced if transportation is set on the maximal realistic value of 200 km.", "The parameters have been varied with 250 and 500 face masks per sterilisation batch. A rate varying with 10% and 30% of the face masks being rejected due to quality reasons and variation in transport kilometres of 0–200 km.", "There is a small difference between the baselines of the sensitivity, LCIA and contribution analyses because all these are performed using separate Monte-Carlo simulations. The output of the different simulations may show minor differences due to statistical distribution.", "A cost analysis was made to give insight in costing from a procurement perspective. The cost analysis is conducted with five face masks that were steam sterilized per batch in a permeable laminate bag, Halyard type CLFP150X300WI-S20 and includes the expenses of energy, depreciation, water consumption, cost of personnel, overhead and compared to the prices for a new disposable 3M Aura face mask during the first and second Corona waves. Five pieces per bag were chosen in order to have enough space between the masks to sterilise each mask properly. The cost analysis is based on actual sterilization as well as associated costs compared to the prices of new disposable face masks. The costs were then related to the functional unit of protecting 100 health care workers by calculating the difference in the amount of Euros per 100 face masks."], "images": ["//media.springernature.com/lw685/springer-static/image/art%3A10.1038%2Fs41598-021-97188-5/MediaObjects/41598_2021_97188_Fig1_HTML.png"]}}, {"section": "Results", "content": {"text": ["The impact category outcomes of new versus reprocessed face masks over a functional unit of 100 times use with Standard Deviation (SD) for carbon footprint are:", "6.55E+00 (SD 3.11E−01) kg CO", " eq for new face masks.", "2.77E+00 (SD 1.21E−01) kg CO", " eq for reprocessed face masks.", "The carbon footprint is approximately 3 kg CO", " eq for 100 times of protection with a face mask which is (re)sterilized and reused for an additional five times.", "The relative difference on carbon footprint is 58% lower for (re)sterilised face masks compared to face masks that are disposed after one time of use.", "Figure ", " shows the normalized contribution expressed in percentages of the total carbon footprint of a disposable mask.", "Sources of impact relative to the impact category carbon footprint.", "Compared to disposal, reprocessing of face masks showed a lower climate change impact.", "The contribution analysis shows that the highest reduction in climate change is caused by the production phase of the face masks. The production phase is reduced from 4.55 kg CO", " eq to 1.24 kg CO", " eq. Moreover, the impact caused by transport reduces from 0.65 to 0.24 kg CO", " eq and the end-of-life impact decreases from 0.93 to 0.35 kg CO", " eq.", "Sterilization however, has a significant impact on the total results of reprocessed face masks. This phase contributes with 0.83 kg CO", " eq. When comparing to disposable masks, reprocessed face masks even when including sterilization, remains the alternative with a lower impact on climate change.", "The discernibility analysis indicated that the reprocessing scenario had a lower climate change impact.", "Figure ", " shows the sensitivity analysis outcomes, including the baseline results and results using different autoclave loading capacity, rejection rate after inspection and transport differences.", "Sensitivity analysis. Left of dotted line, baseline disposable (masks used only one time) versus reprocessed face masks with benchmark autoclave loading capacity of 1000 masks, rejection rate of 20% and transport distance of 46.1 km. Right of dotted line, effect on carbon footprint of different autoclave loading capacity, different rejection rates and different transport distances from hospital to sterilisation site.", "The baseline characteristics for the autoclave capacity was determined for 1000 face masks per cycle and a transport distance from the hospital to the CSSD of 46.1 km. We assumed that 80% of the masks were reused each time the mask came back into the CSSD for reprocessing. When the autoclave capacity drops to 250 or 500, the CO", " emissions increases by 57% and 17% respectively. If 70% of the face masks are reused, the CO", " emissions increase with 8%. If 90% of the face masks are reused, the emissions decrease with 14%. If the travel distance changes to 200 km as a max feasible distance, the CO", " emissions increases with 2%. Reducing the distance to 0 when the CSSD is inside the hospital decreases the emissions with 7%.", "The results of the sensitivity analysis show that even with relatively large variations in changing parameters, the reprocessed face masks continue to have a lower impact in all categories when compared to using new disposable masks (Supplemental file, Part C). The uncertainty and discernibility analysis were performed (solely) over the weight of the mask. The results demonstrate that the inaccuracy of the scale does not affect the fact that reprocessed mask has a lower score in terms of climate change as compared to disposable masks.", "The cost price of a reprocessed mask by means of steam sterilization in a permeable laminate bag is €1.40. The purchase price of a new, disposable face mask was €7 during the peak time of shortages in the hospital Haaglanden MC. The prices after the first Corona wave dropped to €186.06 per 120, having an average price of €1.55 per Aura 1862 face mask. Saving 560 Euro per 100 protected healthcare workers in the first wave and 15 Euro in the second Corona wave when using reprocessed masks."], "images": ["//media.springernature.com/lw685/springer-static/image/art%3A10.1038%2Fs41598-021-97188-5/MediaObjects/41598_2021_97188_Fig2_HTML.png", "//media.springernature.com/lw685/springer-static/image/art%3A10.1038%2Fs41598-021-97188-5/MediaObjects/41598_2021_97188_Fig3_HTML.png"]}}]}