{
  "title": "New insights into the standard method of assessing bacterial filtration efficiency of medical face masks",
  "authors": [
    "Jérémie Pourchez",
    "Aurélien Peyron",
    "Yoann Montigaud",
    "Coralie Laurent",
    "Estelle Audoux",
    "Lara Leclerc",
    "Paul O. Verhoeven"
  ],
  "sections": [
    {
      "section": "Abstract",
      "content": "Based on the current knowledge of severe acute respiratory syndrome coronavirus-2 (SARS-CoV-2) transmission, wearing a mask has been recommended during the COVID-19 pandemic. Bacterial filtration efficiency (BFE) measurements enable designing and regulating medical masks to prevent bioaerosol dissemination; however, despite the simplicity of these measurements, several scientific questions remain unanswered regarding BFE tests. Here, we investigated (1) the impact of substituting 100-mm Petri dishes with 90-mm disposable Petri dishes, (2) the impact of colony-counting methods on the bioaerosol aerodynamic size, and (3) the impact of colony-counting methods on the total viable particle counts. We demonstrated that disposable 90-mm Petri dishes can be used to replace the 100-mm dishes. We also showed that an automatic high-resolution colony counter can be used to directly count viable particles on collection substrates and to measure the bioaerosol size parameters. Our results enable possible modernization of the outdated testing methods recommended in the US and European standards for BFE measurements. Specifically, use of a modernized colony counter should be clearly regulated and permitted to avoid the counting of positive holes. The median aerodynamic diameter appears to be the most relevant parameter for characterizing bioaerosol size."
    },
    {
      "section": "Results",
      "content": "We described the results obtained from one plate from a positive BFE run to qualitatively illustrate the colony-counting methods considering the Petri dish corresponding to stage 3 of the ACI in Fig. ,. Using method 1, we observed 479 colonies with the automatic HD counter (considering these 479 colonies as viable particles, they should be equivalent to 279 positive holes as per the conversion table). Using method 2, we observed 584 viable particles (the result of converting the 479 colonies observed using the automatic HD counter if the 479 counts are considered positive holes). Using method 3, we visually counted 307 positive holes corresponding to 584 viable particles after conversion. Thus, the automatic HD colony counter allowed counting > 400 colonies on the plates (e.g., 479 counts in this example).,For a quantitative analysis, we performed eight positive BFE runs (corresponding to 48 Petri dishes to be counted because six plates were analyzed in positive runs). The results from methods 1 and 3 did not statistically differ, while method 2 resulted in greatly overestimating the colony counts (Fig. ,). Method 4 was used as a reference to estimate the total airborne bacteria emitted by the bioaerosol nebulizer. A nonstatistical difference was observed between methods 1 and 3 and reference method 4.,Impact of colony-counting methods on the total number of collected bacteria in the six stages of the ACI for positive BFE runs (n = 4 for two different bacterial suspensions; 8 nebulizations/100-mm Petri dish according to the ACI instruction manual). Method 1 corresponds to direct colony counting using an HD counter (2781 ± 460 counts). Method 2 corresponds to direct colony counting using an HD counter and converting the count into viable particles (7659 ± 1177 counts). Method 3 corresponds to visual colony counting of positive holes and then conversion (2638 ± 480 counts). Method 4 was used as a reference, corresponding to the approximation of the total airborne bacteria emitted by the bioaerosol nebulizer (3014 ± 1144 counts). ns: not significant; *p < 0.05; **p < 0.01; ***p < 0.001.,We performed eight positive BFE runs (corresponding to 48 Petri dishes because 6 plates were analyzed via positive runs) using 100-mm Petri dishes (Fig. ,) and eight other positive BFE runs using 90-mm disposable Petri dishes. We found that (1) the bacterial challenge was similar between the positive runs using either the 100-mm or the 90-mm Petri dishes (no statistical difference in the counts for method 4), (2) use of the 90-mm Petri dish yielded similar counts to those of the 100-mm Petri dishes for methods 1 and 3, and (3) the only impact from using the 90-mm plates occurred with method 2, which was irrelevant to counting the total bacteria/viable counts from the results in Fig. , (Fig. ,, Supplementary Table ,).,Impact of Petri dish size (90 mm vs 100 mm on the x-axis) on the total number of collected bacteria for the different colony-counting methods. The total number of collected bacteria was calculated on the six stages of the ACI for positive BFE runs (n = 4 for two different bacterial suspensions; 8 nebulizations). White bars: 90 mm petri dishes. Grey bars: 100 mm petri dishes. Method 1 corresponds to direct colony counting using an HD counter (2111 ± 310 counts for 90-mm dishes; 2781 ± 460 counts for 100-mm dishes). Method 2 corresponds to direct colony counting using an HD counter and then conversion into viable particles (5299 ± 916 counts for 90-mm dishes; 7659 ± 1177 counts for 100-mm dishes). Method 3 corresponds to visual colony counting of positive holes and then conversion (1809 ± 329 counts for 90-mm dishes; 2638 ± 480 counts for 100-mm dishes). Method 4 was used as a reference, corresponding to an approximation of the total airborne bacteria emitted by the bioaerosol nebulizer (3222 ± 1323 counts for 90-mm dishes; 3014 ± 1144 counts for 100-mm dishes). ns: not significant; *p < 0.05; **p < 0.01; ***p < 0.001.,Two aerosol size parameters were calculated for each colony-counting method. Aerosol particle sizing was defined in terms of median aerodynamic diameter (MAD) or mean particle size (MPS). MAD was determined using the cumulative curve count vs. size according to European standard NF EN 13544-1. The polydispersity of the bioaerosol size distribution was calculated with the geometric standard deviation (GSD) parameter, equal to (d,/d,),, where d84 and d16 represent the diameters of the aerosol distributions at 84% and 16%, respectively. First, compared with method 3 (the gold standard recommended by the EN 14683:219), only method 2 showed no statistical difference, and method 1 appeared to overestimate the aerosol size (Fig. ,). The MPS and MAD also led to disparate values, with the MAD value being from 0.17 to 0.5 µm higher than the MPS value (Supplementary Table ,). Figure , shows the aerosol size distribution of the bioaerosol emitted by the nebulizer. The bioaerosol distribution appeared polydisperse (whatever the methods used we observed a GSD range between 1.38 and 2.22, Supplementary Table ,), with particles < 1 µm (typically in the [5–15%] range depending of the method used and > 4 µm (again typically in the [5–15%] range depending of the method used), even when the major distribution mode of the aerosol distribution was centered around 2.5 µm (Fig. ,).,Impact of colony-counting methods on bioaerosol aerodynamic size (n = 2 for two different bacterial suspensions; 4 nebulizations/90-mm Petri dish). (,) Refers to the Median Aerodynamic Diameter (MAD). (,) Refers to the Mean Particle Size (MPS). Method 1 corresponds to direct colony counting using an HD counter (4.04 ± 0.16 µm for MAD; 3.70 ± 0.26 µm for MPS). Method 2 corresponds to direct colony counting using an HD counter and then conversion into viable particles (3.60 ± 0.22 µm for MAD; 3.11 ± 0.11 µm for MPS). Method 3 corresponds to visual colony counting of positive holes and then conversion (3.55 ± 0.08 µm for MAD; 3.33 ± 0.32 µm for MPS). ns: not significant; *p < 0.05; **p < 0.01; ***p < 0.001.,Aerosol size distribution (n = 2 for two different bacterial suspensions; 4 nebulizations/90-mm Petri dish). Method 1 (open circles) corresponds to direct colony counting using an HD counter. Method 2 (closed squares) corresponds to direct colony counting using HD counter and then conversion into viable particles. Method 3 (closed hexgons) corresponds to visual colony counting of positive holes and then conversion."
    },
    {
      "section": "Discussion",
      "content": "Using an appropriate Petri dish size is critical because it will alter the distance between the jet orifice and the collection surface at each stage of the ACI. Furthermore, because of the static charge generated, plastic Petri dishes can reduce the particle collection efficiency by the ACI. Using specific glass Petri dishes (~ 100 mm in diameter) may seem like a minor detail but is logistically important when performing BFE tests. Each BFE test for each mask type requires counting 48 Petri dishes (five test specimens, two positive control runs, one negative control run, and six Petri dishes for all eight of the six-stage viable ACI experiments). Considering a workload of 10 BFE tests/day, as Petri dishes should be incubated for 20–52 h according to EN 14683:2019, a stock of 960–1440 glass Petri dishes is needed with time-consuming washing and sterilization steps for hundreds of dishes per day.,To our knowledge, all laboratories that assumed high rates of testing during the period of very high demand for mask performance validation during the first half of 2020 used sterile plastic consumable Petri dishes. Some authors in the 1950s and 1980s also reported using disposable plastic Petri dishes, which are more convenient if the quantity of the medium inside the Petri dish is adjusted to maintain the correct distance between the impactor stage and the collecting surface,. Thus, our study revealed that using 90-mm Petri dishes yielded similar counts to those of the 100-mm Petri dishes for methods 1 and 3 (Fig. ,). Additionally, even if methods 1 and 3 did not statistically differ, the total bacterial count decreased when the 90-mm plates were used compared with the counts for the 100-mm plates (Fig. ,). This seems logical since the decrease in surface area for the impaction of particles inside the ACI is ~ 20% when using a 90-mm dish rather than a 100-mm dish. However, very few particles are impacted on the collection surface on the edges of the dish, which explains why this decrease did not significantly affect the total bacterial counts.,Several points can be made regarding the qualitative approach proposed from the example of the dish in Fig. ,. Because the Six-Stage Viable ACI is a 400-orifice cascade impactor, the counts obtained using method 1 cannot correspond to positive holes since the maximum number of positives holes for a plate is 400. Therefore, direct counting using the automatic HD counter seems to correspond more to viable particles rather than to positive holes. In other words, use of a modern optical HD colony counter enables directly counting the viable particles on plates since several colonies can be easily observed at each impaction site coming from the same hole. Thus, if method 1 corresponds to a direct and accurate viable particle count, the result should be in good accordance with the count obtained using method 3. However, here, method 3 seemed to overestimate the viable particle count (584 for method 3 versus 479 for method 1). However, using the conversion table for positive-hole counts > 300 can also induce biases. This difference of approximately 100 viable particles corresponds to a difference of only 28 positives holes (279 for method 1 vs 307 for method 3). In other words, without the overestimation of 10% of the positive-hole counts during the visual counting corresponding to method 3, methods 1 and 3 would have yielded similar counts of viable particles. Even if nothing is concluded at this stage, a 10% overestimation error (approximately 30 positive holes) when visually counting the positive holes via method 3 is more reasonable than a 20% underestimation error (approximately 100 colonies) when directly counting using the HD colony counter via method 1. The true value may be a compromise between the true counts of viable particles from both methods.,Quantitative analysis (Fig. ,) revealed that direct counting using an automatic HD counter yielded similar results to those obtained using the gold standard procedure recommended in EN 14683:219. Methods 1 and 3 were also in good accordance with the estimation of the total airborne bacteria emitted by the bioaerosol nebulizer (method 4, Fig. ,), indicating that these two methods are reliable for calculating the true viable particle counts. However, method 1, although more expensive because it requires purchasing an HD automatic colony counter, has the advantages of being completely operator-independent, extremely fast, reproducible and highly precise. The automatic recording of an image for each Petri dish analyzed allows maintaining traceability of the results and reinterpreting them a few days or weeks later if necessary. Thus, regulatory bodies should authorize use of these modern colony counters for performing BFE tests on masks.,We demonstrated that method 2 using the automatic HD counter was rigorously similar in terms of MPS and MAD calculations using method 3 (the gold standard recommended by EN 14683:2019 ). The results showed that the automatic HD counter could be a useful and reliable alternative for calculating the MPS parameters needed for BFE testing of face mask performances.,MPS and MAD yielded significantly different values, with the MPS always yielding values that were lower than those of the MAD (Fig. ,). Statistically, this difference indicates that the aerosol size did not follow a normal distribution. Standard statistics based on normal distributions tend to be unsuitable for most aerosol size distributions. Generally, lognormal distributions tend to the best fit for single source aerosol as is the case for BFE experiments. Aerosol size distribution is typically described by the mean (the first raw moment of the size distribution), the mode (the peak or maximum value of the size distribution), and the median (the middle value of a dataset, 50% of the particles are smaller than the median, and 50% are larger). The advantage of the median over the mean (often known as the average) in describing data is that the median is less skewed by a small proportion of extremely large or small values; thus, it often provides a better idea of a “typical” value. Considering the relatively high aerodynamic size polydispersity (for method 3 recommended by US and EN standard a GDS range between 1.89 and 2.22, Supplementary Table ,) yielded by bioaerosol nebulizers when conducting BFE testing (i.e., a relatively high content of particles > 4 µm and < 1 µm even if the mean mode of the distribution ranges from 2–3 µm), the MAD should be a better parameter than the MPS for a more accurate intercomparison of BFE tests using different bioaerosol sources. Finally, adding a condition on the size polydispersity of the bioaerosol emitted by the source (e.g., a limit I term of the GSD or a maximum particle content of < 1.1 µm corresponding to stage 5 of the six-stage viable ACI) may be of value because the filtration efficiency of many masks often drops from a size below 1 µm,."
    },
    {
      "section": "Conclusions",
      "content": "This study provided new insights regarding BFE, which is a critical performance feature of medical face masks. Our work demonstrated the following:,Disposable 90-mm Petri dishes can be used instead of the 100-mm dishes supplied with the six-stage viable ACI.,Automatic HD colony counters can be used to directly count viable particles on collection substrates without requiring use of the positive-hole conversion table.,Automatic HD colony counters can be used to measure the MPS, but the positive-hole conversion table must be used to correct the data.,In summary, this important scientific input enables considering possible modernization of the outdated test methods recommended by the US and European standards on BFE measurements. Specifically, use of a modern colony counter should be regulated and permitted to avoid the drawbacks posed by visually counting the positive holes and using a conversion table to convert them into viable particles. In characterizing the particle size distribution of the bioaerosol generated, current recommendations of standards to calculate the MPS seem outdated, and the MAD seems more relevant than does the MPS for characterizing aerosol size using a lognormal distribution."
    }
  ]
}
