{"title": "Respiratory virus shedding in exhaled breath and efficacy of face masks", "authors": ["Nancy H. L. Leung", "Daniel K. W. Chu", "Eunice Y. C. Shiu", "Kwok-Hung Chan", "James J. McDevitt", "Benien J. P. Hau", "Hui-Ling Yen", "Yuguo Li", "Dennis K. M. Ip", "J. S. Malik Peiris", "Wing-Hong Seto", "Gabriel M. Leung", "Donald K. Milton", "Benjamin J. Cowling"], "sections": [{"section": "Abstract", "content": {"text": ["We identified seasonal human coronaviruses, influenza viruses and rhinoviruses in exhaled breath and coughs of children and adults with acute respiratory illness. Surgical face masks significantly reduced detection of influenza virus RNA in respiratory droplets and coronavirus RNA in aerosols, with a trend toward reduced detection of coronavirus RNA in respiratory droplets. Our results indicate that surgical face masks could prevent transmission of human coronaviruses and influenza viruses from symptomatic individuals."], "images": []}}, {"section": "Main", "content": {"text": ["Respiratory virus infections cause a broad and overlapping spectrum of symptoms collectively referred to as acute respiratory virus illnesses (ARIs) or more commonly the ‘common cold’. Although mostly mild, these ARIs can sometimes cause severe disease and death", ". These viruses spread between humans through direct or indirect contact, respiratory droplets (including larger droplets that fall rapidly near the source as well as coarse aerosols with aerodynamic diameter >5 µm) and fine-particle aerosols (droplets and droplet nuclei with aerodynamic diameter ≤5 µm)", ". Although hand hygiene and use of face masks, primarily targeting contact and respiratory droplet transmission, have been suggested as important mitigation strategies against influenza virus transmission", ", little is known about the relative importance of these modes in the transmission of other common respiratory viruses", ". Uncertainties similarly apply to the modes of transmission of COVID-19 (refs. ", ").", "Some health authorities recommend that masks be worn by ill individuals to prevent onward transmission (source control)", ". Surgical face masks were originally introduced to protect patients from wound infection and contamination from surgeons (the wearer) during surgical procedures, and were later adopted to protect healthcare workers against acquiring infection from their patients. However, most of the existing evidence on the filtering efficacy of face masks and respirators comes from in vitro experiments with nonbiological particles", ", which may not be generalizable to infectious respiratory virus droplets. There is little information on the efficacy of face masks in filtering respiratory viruses and reducing viral release from an individual with respiratory infections", ", and most research has focused on influenza", ".", "Here we aimed to explore the importance of respiratory droplet and aerosol routes of transmission with a particular focus on coronaviruses, influenza viruses and rhinoviruses, by quantifying the amount of respiratory virus in exhaled breath of participants with medically attended ARIs and determining the potential efficacy of surgical face masks to prevent respiratory virus transmission."], "images": []}}, {"section": "Results", "content": {"text": ["We screened 3,363 individuals in two study phases, ultimately enrolling 246 individuals who provided exhaled breath samples (Extended Data Fig. ", "). Among these 246 participants, 122 (50%) participants were randomized to not wearing a face mask during the first exhaled breath collection and 124 (50%) participants were randomized to wearing a face mask. Overall, 49 (20%) voluntarily provided a second exhaled breath collection of the alternate type.", "Infections by at least one respiratory virus were confirmed by reverse transcription PCR (RT–PCR) in 123 of 246 (50%) participants. Of these 123 participants, 111 (90%) were infected by human (seasonal) coronavirus (", " = 17), influenza virus (", " = 43) or rhinovirus (", " = 54) (Extended Data Figs. ", " and ", "), including one participant co-infected by both coronavirus and influenza virus and another two participants co-infected by both rhinovirus and influenza virus. These 111 participants were the focus of our analyses.", "There were some minor differences in characteristics of the 111 participants with the different viruses (Table ", "). Overall, 24% of participants had a measured fever ≥37.8 °C, with patients with influenza more than twice as likely than patients infected with coronavirus and rhinovirus to have a measured fever. Coronavirus-infected participants coughed the most with an average of 17 (s.d. = 30) coughs during the 30-min exhaled breath collection. The profiles of the participants randomized to with-mask versus without-mask groups were similar (Supplementary Table ", ").", "We tested viral shedding (in terms of viral copies per sample) in nasal swabs, throat swabs, respiratory droplet samples and aerosol samples and compared the latter two between samples collected with or without a face mask (Fig. ", "). On average, viral shedding was higher in nasal swabs than in throat swabs for each of coronavirus (median 8.1 log", " virus copies per sample versus 3.9), influenza virus (6.7 versus 4.0) and rhinovirus (6.8 versus 3.3), respectively. Viral RNA was identified from respiratory droplets and aerosols for all three viruses, including 30%, 26% and 28% of respiratory droplets and 40%, 35% and 56% of aerosols collected while not wearing a face mask, from coronavirus, influenza virus and rhinovirus-infected participants, respectively (Table ", "). In particular for coronavirus, we identified OC43 and HKU1 from both respiratory droplets and aerosols, but only identified NL63 from aerosols and not from respiratory droplets (Supplementary Table ", " and Extended Data Fig. ", ").", "–", ", Virus copies per sample collected in nasal swab (red), throat swab (blue) and respiratory droplets collected for 30min while not wearing (dark green) or wearing (light green) a surgical face mask, and aerosols collected for 30min while not wearing (brown) or wearing (orange) a face mask, collected from individuals with acute respiratory symptoms who were positive for coronavirus (", "), influenza virus (", ") and rhinovirus (", "), as determined by RT–PCR in any samples. ", " values for mask intervention as predictor of log", " virus copies per sample in an unadjusted univariate Tobit regression model which allowed for censoring at the lower limit of detection of the RT–PCR assay are shown, with significant differences in bold. For nasal swabs and throat swabs, all infected individuals were included (coronavirus, ", "=17; influenza virus, ", "=43; rhinovirus, ", "=54). For respiratory droplets and aerosols, numbers of infected individuals who provided exhaled breath samples while not wearing or wearing a surgical face mask, respectively were: coronavirus (", "=10 and 11), influenza virus (", "=23 and 28) and rhinovirus (", "=36 and 32). A subset of participants provided exhaled breath samples for both mask interventions (coronavirus, ", "=4; influenza virus, ", "=8; rhinovirus, ", "=14). The box plots indicate the median with the interquartile range (lower and upper hinge) and ±1.5×interquartile range from the first and third quartile (lower and upper whiskers).", "We detected coronavirus in respiratory droplets and aerosols in 3 of 10 (30%) and 4 of 10 (40%) of the samples collected without face masks, respectively, but did not detect any virus in respiratory droplets or aerosols collected from participants wearing face masks, this difference was significant in aerosols and showed a trend toward reduced detection in respiratory droplets (Table ", "). For influenza virus, we detected virus in 6 of 23 (26%) and 8 of 23 (35%) of the respiratory droplet and aerosol samples collected without face masks, respectively. There was a significant reduction by wearing face masks to 1 of 27 (4%) in detection of influenza virus in respiratory droplets, but no significant reduction in detection in aerosols (Table ", "). Moreover, among the eight participants who had influenza virus detected by RT–PCR from without-mask aerosols, five were tested by viral culture and four were culture-positive. Among the six participants who had influenza virus detected by RT–PCR from with-mask aerosols, four were tested by viral culture and two were culture-positive. For rhinovirus, there were no significant differences between detection of virus with or without face masks, both in respiratory droplets and in aerosols (Table ", "). Conclusions were similar in comparisons of viral shedding (Table ", "). In addition, we found a significant reduction in viral shedding (Supplementary Table ", ") in respiratory droplets for OC43 (Extended Data Fig. ", ") and influenza B virus (Extended Data Fig. ", ") and in aerosols for NL63 (Extended Data Fig. ", ").", "We identified correlations between viral loads in different samples (Extended Data Figs. ", "–", ") and some evidence of declines in viral shedding by time since onset for influenza virus but not for coronavirus or rhinovirus (Extended Data Fig. ", "). In univariable analyses of factors associated with detection of respiratory viruses in various sample types, we did not identify significant association in viral shedding with days since symptom onset (Supplementary Table ", ") for respiratory droplets or aerosols (Supplementary Tables ", "–", ").", "A subset of participants (72 of 246, 29%) did not cough at all during at least one exhaled breath collection, including 37 of 147 (25%) during the without-mask and 42 of 148 (28%) during the with-mask breath collection. In the subset for coronavirus (", " = 4), we did not detect any virus in respiratory droplets or aerosols from any participants. In the subset for influenza virus (", " = 9), we detected virus in aerosols but not respiratory droplets from one participant. In the subset for rhinovirus (", " = 17), we detected virus in respiratory droplets from three participants, and we detected virus in aerosols in five participants."], "images": ["//media.springernature.com/lw685/springer-static/image/art%3A10.1038%2Fs41591-020-0843-2/MediaObjects/41591_2020_843_Fig1_HTML.png"]}}, {"section": "Discussion", "content": {"text": ["Our results indicate that aerosol transmission is a potential mode of transmission for coronaviruses as well as influenza viruses and rhinoviruses. Published studies detected respiratory viruses", " such as influenza", " and rhinovirus", " from exhaled breath, and the detection of SARS-CoV", " and MERS-CoV", " from air samples (without size fractionation) collected from hospitals treating patients with severe acute respiratory syndrome and Middle East respiratory syndrome, but ours demonstrates detection of human seasonal coronaviruses in exhaled breath, including the detection of OC43 and HKU1 from respiratory droplets and NL63, OC43 and HKU1 from aerosols.", "Our findings indicate that surgical masks can efficaciously reduce the emission of influenza virus particles into the environment in respiratory droplets, but not in aerosols", ". Both the previous and current study used a bioaerosol collecting device, the Gesundheit-II (G-II)", ", to capture exhaled breath particles and differentiated them into two size fractions, where exhaled breath coarse particles >5 μm (respiratory droplets) were collected by impaction with a 5-μm slit inertial Teflon impactor and the remaining fine particles ≤5 μm (aerosols) were collected by condensation in buffer. We also demonstrated the efficacy of surgical masks to reduce coronavirus detection and viral copies in large respiratory droplets and in aerosols (Table ", "). This has important implications for control of COVID-19, suggesting that surgical face masks could be used by ill people to reduce onward transmission.", "Among the samples collected without a face mask, we found that the majority of participants with influenza virus and coronavirus infection did not shed detectable virus in respiratory droplets or aerosols, whereas for rhinovirus we detected virus in aerosols in 19 of 34 (56%) participants (compared to 4 of 10 (40%) for coronavirus and 8 of 23 (35%) for influenza). For those who did shed virus in respiratory droplets and aerosols, viral load in both tended to be low (Fig. ", "). Given the high collection efficiency of the G-II (ref. ", ") and given that each exhaled breath collection was conducted for 30 min, this might imply that prolonged close contact would be required for transmission to occur, even if transmission was primarily via aerosols, as has been described for rhinovirus colds", ". Our results also indicate that there could be considerable heterogeneity in contagiousness of individuals with coronavirus and influenza virus infections.", "The major limitation of our study was the large proportion of participants with undetectable viral shedding in exhaled breath for each of the viruses studied. We could have increased the sampling duration beyond 30 min to increase the viral shedding being captured, at the cost of acceptability in some participants. An alternative approach would be to invite participants to perform forced coughs during exhaled breath collection", ". However, it was the aim of our present study to focus on recovering respiratory virus in exhaled breath in a real-life situation and we expected that some individuals during an acute respiratory illness would not cough much or at all. Indeed, we identified virus RNA in a small number of participants who did not cough at all during the 30-min exhaled breath collection, which would suggest droplet and aerosol routes of transmission are possible from individuals with no obvious signs or symptoms. Another limitation is that we did not confirm the infectivity of coronavirus or rhinovirus detected in exhaled breath. While the G-II was designed to preserve viability of viruses in aerosols, and in the present study we were able to identify infectious influenza virus in aerosols, we did not attempt to culture coronavirus or rhinovirus from the corresponding aerosol samples."], "images": []}}, {"section": "Methods", "content": {"text": ["Participants were recruited year-round from March 2013 through May 2016 in a general outpatient clinic of a private hospital in Hong Kong. As routine practice, clinic staff screened all individuals attending the clinics for respiratory and any other symptoms regardless of the purpose of the visit at triage. Study staff then approached immediately those who reported at least one of the following symptoms of ARI for further screening: fever ≥37.8 °C, cough, sore throat, runny nose, headache, myalgia and phlegm. Individuals who reported ≥2 ARI symptoms, within 3 d of illness onset and ≥11 years of age were eligible to participate. After explaining the study to and obtaining informed consent from the participants, a rapid influenza diagnostic test, the Sofia Influenza A + B Fluorescent Immunoassay Analyzer (cat. no. 20218, Quidel), was used to identify influenza A or B virus infection as an incentive to participate. All participants provided a nasal swab for the rapid test and an additional nasal swab and a separate throat swab for subsequent virologic confirmation at the laboratory. All participants also completed a questionnaire to record basic information including age, sex, symptom severity, medication, medical conditions and smoking history. In the first phase of the study from March 2013 to February 2014 (‘Influenza Study’), the result of the rapid test was used to determine eligibility for further participation in the study and exhaled breath collection, whereas in the second phase of the study from March 2014 to May 2016 (‘Respiratory Virus Study’), the rapid test did not affect eligibility. Eligible participants were then invited to provide an exhaled breath sample for 30 min in the same clinic visit.", "Before exhaled breath collection, each participant was randomly allocated in a 1:1 ratio to either wearing a surgical face mask (cat. no. 62356, Kimberly-Clark) or not during the collection. To mimic the real-life situation, under observation by the study staff, participants were asked to attach the surgical mask themselves, but instruction on how to wear the mask properly was given when the participant wore the mask incorrectly. Participants were instructed to breathe as normal during the collection, but (natural) coughing was allowed and the number of coughs was recorded by study staff. Participants were then invited to provide a second exhaled breath sample of the alternate type (for example if the participant was first assigned to wearing a mask they would then provide a second sample without a mask), but most participants did not agree to stay for a second measurement because of time constraints. Participants were compensated for each 30-min exhaled breath collection with a supermarket coupon worth approximately US$30 and all participants were gifted a tympanic thermometer worth approximately US$20.", "Written informed consent was obtained from all participants ≥18 years of age and written informed consent was obtained from parents or legal guardians of participants 11–17 years of age in addition to their own written informed consent. The study protocol was approved by the Institutional Review Board of The University of Hong Kong and the Clinical and Research Ethics Committee of Hong Kong Baptist Hospital.", "Nasal swabs and throat swabs were collected separately, placed in virus transport medium, stored and transported to the laboratory at 2–8 °C and the virus transport medium was aliquoted and stored at −70 °C until further analysis. Exhaled breath particles were captured and differentiated into two size fractions, the coarse fraction containing particles with aerodynamic diameter >5 μm (referred to here as ‘respiratory droplets’), which included droplets up to approximately 100 µm in diameter and the fine fraction with particles ≤5 μm (referred to here as ‘aerosols’) by the G-II bioaerosol collecting device", ". In the G-II device, exhaled breath coarse particles >5 μm were collected by a 5-μm slit inertial Teflon impactor and the remaining fine particles ≤5 μm were condensed and collected into approximately 170 ml of 0.1% BSA/PBS. Both the impactor and the condensate were stored and transported to the laboratory at 2–8 °C. The virus on the impactor was recovered into 1 ml and the condensate was concentrated into 2 ml of 0.1% BSA/PBS, aliquoted and stored at −70 °C until further analysis. In a validation study, the G-II was able to recover over 85% of fine particles >0.05 µm in size and had comparable collection efficiency of influenza virus as the SKC BioSampler", ".", "Samples collected from the two studies were tested at the same time. Nasal swab samples were first tested by a diagnostic-use viral panel, xTAG Respiratory Viral Panel (Abbott Molecular) to qualitatively detect 12 common respiratory viruses and subtypes including coronaviruses (NL63, OC43, 229E and HKU1), influenza A (nonspecific, H1 and H3) and B viruses, respiratory syncytial virus, parainfluenza virus (types 1–4), adenovirus, human metapneumovirus and enterovirus/rhinovirus. After one or more of the candidate respiratory viruses was detected by the viral panel from the nasal swab, all the samples from the same participant (nasal swab, throat swab, respiratory droplets and aerosols) were then tested with RT–PCR specific for the candidate virus(es) for determination of virus concentration in the samples. Infectious influenza virus was identified by viral culture using MDCK cells as described previously", ", whereas viral culture was not performed for coronavirus and rhinovirus.", "The primary outcome of the study was virus generation rate in tidal breathing of participants infected by different respiratory viruses and the efficacy of face masks in preventing virus dissemination in exhaled breath, separately considering the respiratory droplets and aerosols. The secondary outcomes were correlation between viral shedding in nose swabs, throat swabs, respiratory droplets and aerosols and factors affecting viral shedding in respiratory droplets and aerosols.", "We identified three groups of respiratory viruses with the highest frequency of infection as identified by RT–PCR, namely coronavirus (including NL63, OC43, HKU1 and 229E), influenza virus and rhinovirus, for further statistical analyses. We defined viral shedding as log", " virus copies per sample and plotted viral shedding in each sample (nasal swab, throat swab, respiratory droplets and aerosols); the latter two were stratified by mask intervention. As a proxy for the efficacy of face masks in preventing transmission of respiratory viruses via respiratory droplet and aerosol routes, we compared the respiratory virus viral shedding in respiratory droplet and aerosol samples between participants wearing face masks or not, by comparing the frequency of detection with a two-sided Fisher’s exact test and by comparing viral load (defined as log", " virus copies per sample) by an unadjusted univariate Tobit regression model, which allowed for censoring at the lower limit of detection of the RT–PCR assay. We also used the unadjusted univariate Tobit regression to investigate factors affecting viral shedding in respiratory droplets and aerosols without mask use, for example age, days since symptom onset, previous influenza vaccination, current medication and number of coughs during exhaled breath collection. We investigated correlations between viral shedding in nasal swab, throat swab, respiratory droplets and aerosols with scatter-plots and calculated the Spearman’s rank correlation coefficient between any two types of samples. We imputed 0.3 log", " virus copies ml", " for undetectable values before transformation to log", " virus copies per sample. All analyses were conducted with R v.3.6.0 (ref. ", ") and the VGAM package v.1.1.1 (ref. ", ").", "Further information on research design is available in the ", " linked to this article."], "images": []}}]}